<template>
	<div class="policyMessage">
		<header>
			<div class="title">{{$route.query.title}}</div>
			<div class="headerspan"><span class="headerspan1">发布者：泰兴救助平台</span><span class="headerspan2">{{$route.query.date}}</span></div>
		</header>
		<main>
			<div class="bg"></div>
			<template v-for="(item,index) in message">
				<div class="font"  :key="index">{{item.title}}</div>
				<template v-for="(item2,index2) in item.text">
					<div class="font2" :key="`${index}-${index2}`">{{item2}}</div>
				</template>
			</template>
		</main>
	</div>
</template>

<script>
	export default {
		data(){
			return{
				message1:[
					{
						title:'一、救助对象',
						text:['(一)具有本市户籍，且参加我市城镇职工医保或城乡居民医保的白血病和尿毒症患者.','(二)具有本市户籍且参加我市城乡居民医保的重性精神病患者.','列入救助范围的重性精神疾病主要包括精神分裂症、分裂情感性障碍、偏执性精神病、双相障碍、癫痫所致精神障碍和精神发育迟滞伴发精神障碍等.重性精神病患者因精神疾病在医保定点医疗机构住院治疗可申请专项救助.已列入我市医疗救助范围的人员不重复救助.']
					},{
						title:'二、申报方式',
						text:['(一)白血病、尿毒症患者','1.新申报人员:患者本人或其委托人于2021年12月10日至2021年12月28日期间向户籍所在地的村(居)委会提出书面申请，提供二级及以上定点医疗机构出具的出院小结、相关检查结果(均需加盖医院公章，附件中已经市人民医院、第二人民医院认定的患者无需提供出院小结和检查结果)、身份证复印件、本人社保卡复印件.经村、镇两级调查核实后填写“泰兴市白血病和尿毒症患者专项救助申请表“，由乡镇(街道)业务部门装订好后(一人一档)于2022年1月5日前连同电子档统一-报市医保局待遇保障科.','2.上年度已享受专项救助的人员:各乡镇根据市医保局下发的上年度白血病、尿毒症专项救助名单进行核查，将已死亡等不再符合救助条件的和人员类别发生变化(如低保、特困供养等)的对象进行标注，并于2021年12月28日前将电子档报市医保局待遇保障科.','(二)重性精神病患者)','患者本人或其监护人于2021年12月10日至2021年12月28日期间自愿向户籍所在村(居)提出书面申请，如实提供我市溪桥卫生院或上级精神病专科医院出具的疾病诊断证明(需加盖公章)、出院小结、医保结算单、身份证及社保卡复印件.经村、镇两级调查核实后填写“泰兴市重性精神病患者专项救助申请表“，由乡镇(街道)业务部门装订好后(一人一档)于2022年1月5日前连同电子档统一报市医保局待遇保障科.','(三)救助金额打卡)','原则上每人的救助金额将直接打到其社保卡的银行账户上.(如因特殊原因需打到其他银行卡的，各乡镇(街道)要在表格中将开户银行、银行账号、持卡人及其与受助人的关系标注清楚，并提供相关证明材料.']
					},{
						title:'三、救助标准',
						text:['(一)白血病、尿毒症患者经民政部门认定的最低生活保障人员、农村“五保”对象、孤儿和城市“三无”人员、市总工会核定的特困职工、享受民政部门定期定量生活补助的上世纪60年代精减退职职工、享受民政部门定期定量生活救助金的特殊困难残疾人、市退役军人事务局认定的优抚对象(不含1至6级残疾军人)，每人救助5000元；参加我市城乡居民医保的，每人救助4000元；参加我市城镇职工医保的，每人救助3000元','(二)重性精神病患者)','符合规定的重性精神病患者救助对象当年在医保定点医疗机构或经批准转外治疗发生的住院医疗费用，经城乡居民医保补偿后的自付医保范围内可报部分给予100%救助，每人每年救助限额为8万元.各乡镇(街道)要认真负责组织救助对象的申报、核实等工作，要防止错报漏报，严禁弄虚作假，并建立相关台账备查.','泰兴市医疗保障局','2021年年12月8白']
					},
				],
				message2:[
					{
						title:'一、困难群体范围',
						text:['(一)木市名级民政部门确认的最低生活保障家庭成员、特困快养人员、享受民政部门定期定量生活补助费的20世纪60年年代精减退职职工重点优抚对象、享受政府基本生活保障的孤儿、具有本市户籍的临时救助对象中的大重病患者、低收入家庭(家庭人均可支配收入高于或等于全市最低生活保障标准，但低于市最底生活保障标准2倍且家庭财产状况符合城乡最底生活保障条件的家庭，下同)中的重度精神病患者、低收入家庭中的老年人、低收入家庭中的未成年人，低收入家展家庭中的重度残疾人、低收入家展家庭中的重病患者、麻风病患者等困难群体。','(二)本市农村建档立卡低收入人口(以下简称“建档立卡)困难人员”)。','(三)本市各级总工会确认的特困职工(以下简称“特困职工”)。','(四)本市各级人民政府认定的其他困难对象.']
					},{
						title:'二、主要帮扶措施',
						text:['(一)资助困难群体参加城乡居民基本医疗保险','困难群体参加城乡居民基本医疗保险的个人缴费部分统一由医疗教助、扶贫、财政等资金给予全额或部分资助，同时有多种救助身份人员以最高档次享受救助待遇。','1.享受医疗救助资金给予全额资助的困难群体为:','(1)最低生活保障家庭成员、特困供养人员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、重点优抚对象、享受政府基本生活保障的孤儿、低收入家庭中的重度精神病患者;','(2)特困职工的家庭成员;','(3)麻风病患者;','2.享受扶贫资金给予全额资助的困难群体为:','医疗救助资金救助对象之外的建档立卡困难人员。','3.享受财政资金给予部分资助的困难群体为:','持有《中华人民共和国残疾人证》的一、二级残疾人，其中学生和少年儿童给予全额资助。','(二)调整城乡居民医保困难群体大病保险起付标准:','将城乡居民医保困难群体的大病保险起付标准由1000 元降低至5000元。','(三)调整困难群体医疗救助补助比例','1.门诊医疗救助。最低生活保障家庭成员、特困供养人员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、重点优抚对象、享受政府基本生活保障的孤儿、低收入家庭中的重度精神病患者以及由总工会确认的具有本市户籍的特困职工等七类困难群体在定点医疗机构就诊，在经基本医疗保险、大病保险和其他补充医疗保险支付后，基本医疗保险政策范围内个人自付费用按照85%的 比例给予医疗救助;建档立卡困难人员在经基本医疗保险、大病保险和其他补充医疗保险支付后，基本医疗保险政策范围内个人自付费用按照70%的 比例给予医疗救助。救助对象每人每年累计救助金额不超过5000 元，其中单日救助金额不超过200元，每月救助不超过3次。','2.住院医疗救助。困难群体患病住院，在经基本医疗保险、大病保险和其他补充医疗保险支付后，基本医疗保险政策范围内个人自付费用可享受住院医疗救助。救助标准为:特困供养人员、享受政府基本生活保障的孤儿基本医疗保险政策范围内的自付费用给予全额救助;最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、重点优抚对象、低收入家庭中的重度精神病患者、特困职工等五类困难群体，基本医疗保险政策范围内个人自付医疗费用按照85%的 比例给予医疗救助;建档立卡困难人员等其他困难群体基本医疗保险政策范围内个人自付医疗费用按照70%的比例给予医疗救助。','3.医疗费用补助的年度最高限额原则上应当达到城乡居民基本医疗保险封顶线的50%以上。']
					},{
						title:'三、组织保障',
						text:['(一)资金安排','医疗救助资金市区(不含姜堰区)由市、区按1:1比例分担，市、区级财政按户籍人口每人每年不低于12元的标准在每年预算中分别安排专项资金。姜堰区、靖江市、泰兴市、兴化市按户籍人口每人每年不低于24元的标准在每年预算中安排专项资金。','(二)部门职责','每年9月10日前，民政、总工会、扶贫办、残联等相关部门认真做好符合条件的困难群体人员名单比对，并报送民政部门汇总。民政部门需明确业务权限责任人，在医疗保险信息系统对困难群体人员名单进行维护，准确上传业务数据，确保数据安全保密。同时，及时将困难群体参保费用缴纳至城乡居民医保财政专户。人力资源社会保障部门根据民政部门的业务需求，提供相关业务查询端口和业务权限。','(三)基金结算','医疗救助资金采用预拨方式结算。海陵区人社部门、高港区及医药高新区民政部门每年1月31日前将本年度市区医疗救助资金按上年支出总额分别预拨至城乡居民医疗保险和城镇职工医疗保险基金支出帐户。当预拨资金余额低于一个月救助支出金额时，由市人社部门告知各区人社、民政部门及时补足。姜堰区、靖江市、泰兴市、兴化市基金结算办法由各地自行制定。','本通知从2019年1月1日起执行，原文件与本通知不符的以本通知为准。','泰兴市人力资源和社会保障局']
					},
				],
				message3:[
					{
						title:'一、合理界定医疗救助对象',
						text:['具有泰州市户籍,并参加本市城乡居民基本医疗保险或城镇职工医疗保险的城乡常住居民，且具备下列条件之一的困难人员为医疗救助对象。','1.重点医疗救助对象:最低生活保障家庭成员，特困供养人员，享受民政部门定期定量生活补助费的20世纪60年代精减退职职工，经临时救助的大重病患者，重点优抚对象，享受政府基本生活保障的孤儿，市、市(区)总工会认定的特困职工,农村建档立卡低收入人口，低收入家庭中的重度精神病患者,麻风病患者。','2.拓展医疗救助对象:低收入家庭中的大重病患者，市、市(区)总工会认定的困难职工。','3.市、市(区)人民政府规定的其他困难对象。']
					},{
						title:'二、健全完善医疗救助政策',
						text:['进一步健全完善医疗救助政策，全面取消医疗救助起付线，规范医疗教助管理,整合医疗救助资源,推进医疗救助城乡统筹。全市困难群体全部纳入基本医保、大病保险、医疗救助范围,医疗保障受益水平明显提高，基本医疗保障更加有力。','1.资助重点医疗救助对象参加城乡居民基本医疗保险。特团供养人员、享受政府基本生活保障的孤儿、城乡最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工，特困职工，重点优抚对象、低收入家庭中的重度精神病患者、麻风病患者、建档立卡对象中的低收入人口参加城乡居民基本医疗保险，个人自付部分给予全额资助，保证其享受基本医疗保障待遇。','2.规范门诊医疗救助。重点救助对象中的特困供养人员、享受政府基本生活保障的孤儿、城乡最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、市、市(区)总工会认定的特困职工、重点优抚对象、低收入家庭中的重度精神病患者、麻风病患者在本市门诊统筹定点医疗机构就诊,在按有关医疗保险结算的基础上，政策范围内门诊自付费用按照85%的比例给予医疗救助;建档立卡对象中的低收入人口在按有关医疗保险结算的基础上,政策范围内门诊自付费用按照70%的比例给予医疗救助。以上重点救助对象政策范围内每人每年累计门诊救助金额不超过5000元，其中单日救助金额不超过200元，每月救助不超过3次。','3.住院医疗救助。困难群体患病住院，在经基本医疗保险、大病保险和其他补充医疗保险支付后,政策范围内的个人自付费用可享受住院医疗救助。医疗救助标准为:重点救助对象中的特困供养人员、享受政府基本生活保障的孤儿符合政策范围内的自付费用给予全额救助;城乡最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、重点优.抚对象、低收入家庭中的重度精神病患者、麻风病患者、特困职工等困难群体，经职工医疗保险、基本医疗保险、大病保险及其他补充医疗保险报销后政策范围内的个人自付医疗费用按照85%的比例给予医疗救助;建档立卡低收入人口，低收入家庭中.的大重病患者，经临时救助的大重病患者、市、市(区)总工会认定的困难职工等其他困难群体经基本医疗保险、大病保险及其他补充医疗保险报销后，政策范围内的个人自付医疗费用按照70%的比例给予医疗救助。','4.医疗救助的年度最高限额原则上应当达到城乡居民基本医疗保险封顶线的50%。']
					},{
						title:'三、进一步规范医疗救助管理服务',
						text:['1.完善“一站式”医疗救助管理平台。进一步健全完善结算机制，全面提升医疗救助结算管理水平。全面实行医疗救助与基本.医疗保险、大病保险“一站式”“一单清”结算。完善医疗救助与基本医疗保险、大病保险系统的网络、数据对接，实现业务协同和信息共享。加快医疗救助“一站式”同步结算平台与医疗保险异地就医直接结算系统衔接工作，确保医疗救助与基本医疗保险、大病保险同步异地就医直接结算。医疗救助“一站式”线上结算比例达到90%以上，救助对象享受医疗救助待遇更加便捷。','2.规范“一站式”医疗救助服务流程。医疗救助对象名单及相关信息要全部输入医疗保险信息管理系统。承担医疗救助服务的定点医疗机构开设医疗救助与基本医疗保险.大病保险同步结算的缴费窗口，张贴医疗救助就医指南，定期公布医疗救助情况，接受社会监督。救助对象的医疗救助资金由定点医疗机构先行垫付，市、市(区)医疗保险经办机构按月与之结算。','3.规范医疗救助经办结算','(1)参保救助。每年城乡居民医疗保险集中缴费期前统一办理参保缴费手续。市(区)民政部门、扶贫办、退役军人事务局、总工会、残联等部门将重点救助对象名单汇总报市、市(区)医保部门，由医保经办机构为救助对象统一办理城乡居民基本医疗保险。','(2)门诊救助。重点救助对象凭社会保障卡在定点医疗机构就诊，在有关医疗保险结算的基础上，给予门诊救助，救助对象只需支付个人自付费用。','(3)住院救助。住院救助分为医中救助和医后救助两种。医中救助。医疗救助对象在定点医疗机构住院时，凭社会保障卡就医,就诊医疗机构负责与联网的医疗救助信息平台中的救助对象信息进行核对，经确认后，医疗救助资金结算与医疗保险报销同步进行，救助对象只需支付个人自付费用。','医后救助。医疗救助对象经市、市(区)医保机构批准，到市外医疗机构就医的，如就诊医疗机构实行联网结算,则凭社会保障卡与医疗保险同步结算;如就诊医疗机构没有实行联网结算，则凭相关证件、有效票据到参保地医保经办机构结算，救助资金打入救助对象的社会保障卡。']
					},{
						title:'四、规范医疗救助基金管理',
						text:['1.资金筹集，医疗救助资金以政府预算安排为主，社会参与为辅。来源为:上级补助资金、本级财政预算资金、本级福利彩票公益金地方留成的提取部分、上年度结余资金、社会捐助资金.等。市区医疗救助资金(不含姜堰区)由市、区按1: 1比例分担，市、区财政分别按本市市区、区户籍人口每人每年不少于12元的标准在每年预算中安排专项资金,并随着社会经济的发展逐年增长;市民政部门每年从留成的福利彩票公益金中安排100万元资金，海陵区、高港区民政部门每年从留成的福利彩票公益金中各安排50万元资金。靖江市、泰兴市、兴化市、姜堰区医疗救助资金按本市(区)户籍人口每人每年不少于24元的标准在每年预算中安排专项资金，并随着社会经济的发展逐年增长;靖江市、泰兴市、兴化市、姜堰区民政部门每年从留成的福利彩票公益金中各安排100万元资金。','2.医疗救助资金实行专户储存，专户管理，专款专用。市、市(区)财政部门在财政医保专户下设置医疗救助资金明细账,市、市(区)医疗保险经办机构设立医疗救助资金支出专户，实行专帐核算。','3.市、市(区)财政部门按要求将医疗救助资金纳入年度预算，在预算批复后及时将资金缴入本级医保专户。市、市(区)民政部门在当年2月底前将各自承担的福彩公益金分别缴入市、市(区)财政医保专户;其他资金按属地管理的原则及时缴入。','4.市、市(区)医疗救助资金由市、市(区)医保、财政部门按季度与市、市(区)医疗保险经办机构结算，医疗保险经办机构按季向市、市(区)医保、财政部门报送教助对象信息情况。','5.医疗救助资金如当年因突发情况形成资金缺口，从慈善总会等慈善组织当年募集的资金中调剂。医疗救助资金结余部分按规定结转下年使用，不得挪作他用。']
					},{
						title:'五、强化与临时救助、慈善救助衔接',
						text:['医疗救助对象经基本医疗保险、大病保险报销和医疗救助后，其自付费用仍然过高难以承担的，可通过临时救助制度或慈善救助给予及时救助和帮扶,切实帮助他们解决实际困难，防止因病致贫、因病返贫。鼓励单位或个人等社会力量通过慈善捐赠、设立医疗援助项目、创办医疗援助服务机构、提供医疗援助志愿服务等方式，参与医疗救助。开展政府购买服务或组织志愿者服务试点，为救助对象提供心理疏导，亲情陪护等形式多样的医疗救助服务，帮助困难群体减轻医疗经济负担、缓解身心压力。']
					},{
						title:'六、建立完善相关配套制度',
						text:['1.低收入家庭认定。市民政部门是低收入家庭经济状况核定工作的主管部门,承担低收入家庭经济状况核定的日常管理服务工作。参照最低生活保障申请审核审批程序，按照“家庭人均收入在户籍所在地城乡最低生活保障标准2倍以下，且家庭金融财产符合相关规定”的要求，受理困难群体低收入认定。市(区)民政部门设立核对机构，负责辖区内低收入家庭经济状况核定的具体审批和管理工作。街道办事处(乡镇人民政府)负责辖区内低收入家庭经济状况核定的受理、审核和档案管理等工作。','2.医疗救助对象的认定。最低生活保障家庭成员，特困供养人员,享受民政部门定期定量生活补助费的20世纪60年代精减退职职工，享受政府基本生活保障的孤儿，麻风病患者，临时救助对象中的大重病患者，由市(区)民政部门审核认定。','重点优抚对象，由市(区)退役军人事务部门审核认定。','建档立卡低收入人口，由市(区)扶贫办审核认定。','特困职工、困难职工，由市、市(区)总工会审核认定。','低收入家庭中持有有效《中华人民共和国残疾人证》的一、二级残疾人由市(区)残联审核认定。','3.低收入家庭中的大重病患者认定。申请享受低收入家庭中的大重病患者医疗救助待遇的对象应当向户籍所在地乡镇人民政府、街道办事处“一门受理”窗口提出申请。经过审核、公示、信息核对等环节后符合条件的，由乡镇人民政府、街道办事处上报至市(区)人民政府民政部门审批。乡镇(街道)、市(区)两级民政部门应在申请受理之日起30个工作日内审核、审批完毕。','4.建立转介机制。各相关部门医疗救助对象认定后，应及时转介医保部门，医保部门将救助对象信息及时输入医疗保险信息平台，方便困难群体及时就医。']
					},{
						title:'七、加强部门之间沟通协调',
						text:['1.加强部门协调。各级医保部门应当承担起医疗救助工作的组织和协调，完善医疗教助工作联席会议制度，会同财政、民政、卫健委、扶贫办、退役军人事务、总工会、残联等相关部门贯彻落实医疗救助政策。共同做好医疗教助与基本医疗保险、大病保险、疾病应急救助、商业保险的有效街接，形成分工明确、资源共享、信息互通、转介及时便捷高效的医疗救助制度，不断提高困难群体医疗保障水平,更好地发挥医疗救助“救急难”作用。确保重点救助对象、建档立卡低收入人口全部资助参加基本医疗保险，做到不漏一人。','2.落实部门职责。医保、民政、财政、卫健委、扶贫办、退役军人事务、总工会、残联等部门应当按照联席会议制度明确的部门职责抓好落实。民政、扶贫办、退役军人事务、总工会、残联等部门应当在救助对象的精准上下功夫，确保对象精准。医保部门应当进一步完善医疗救助与医疗保险经办平台的对接,实行线_上救助，确保救助精准。卫健委会同医保部门应当加强对医疗救助定点医疗机构的监管，在保证困难群体治病的基础上,最大限度降低患者医疗费用总额和自付费用,救助对象在定点医疗机构住院期间政策范围之外自费医疗费用控制在住院总费用的8%以内，提高贫困患者政策受益水平。健全困难救助对象在定点医疗机构住院实行先诊疗后付费制度,取消重点救助对象住院预付金，重点救助对象出院时只需支付个人自付费用。促进定点医疗机构严格控制医疗服务成本。联席会议成员单位应共同开展住院救助监督检查,加大惩处力度,避免非贫困人口冒用重点救助对象名义套取医疗救助资金，确保资金安全。','3.抓好政策培训。市、市(区)医保部门每年应会同民政、扶贫办、卫健委等联席会议成员单位组织开展医疗救助政策和业务培训，提高经办人员的政策水平和业务能力;加强政策执行情况调研，及时发现和纠正政策落实中存有的问题;结合医疗救助工作开展情况，定期组织医疗救助特殊案例会研,深化对政策的理解。','4.加强政策宣传。深入宣传习近平总书记关于扶贫工作的重要论述、党的十九大精神和脱贫攻坚方针政策，提高医疗救助经办人员的思想认识水平;加强医疗救助各项政策的宣传工作，广泛利用报刊、电视、广播、互联网等媒体，宣传有关政策及工作程序，增强工作的透明度,扩大社会的参与度，真正做到医疗救助政策家喻户晓、深入人心，做到困难患者主动求助、经办人员主动救助，形成全社会共同参与打赢脱贫攻坚战的良好氛围。加强对脱贫攻坚的與情监测，合理引导社会舆论。','5.及时推广经验。各级医保部门要牢固树立医保为民、医保爱民的思想，把人民群众对美好生活的向往，作为我们的奋斗目.标，着眼困难群体的实际需求，积极主动创造性地开展工作。市医疗保障局应当会同市民政、财政、卫健委、扶贫办等相关部门组成督查组，加强对全市医疗救助扶贫工作情况的督导检查,及时发现研究解决问题，推广典型经验，促进全市医疗救助扶贫工作深入开展。']
					}
				],
				message4:[
					{
						title:'一、合理界定医疗救助对象',
						text:['具有泰州市户籍,并参加本市城乡居民基本医疗保险或城镇职工医疗保险的城乡常住居民，且具备下列条件之一的困难人员为医疗救助对象。','1.重点医疗救助对象:最低生活保障家庭成员，特困供养人员，享受民政部门定期定量生活补助费的20世纪60年代精减退职职工，经临时救助的大重病患者，重点优抚对象，享受政府基本生活保障的孤儿，市、市(区)总工会认定的特困职工,农村建档立卡低收入人口，低收入家庭中的重度精神病患者,麻风病患者。','2.拓展医疗救助对象:低收入家庭中的大重病患者，市、市(区)总工会认定的困难职工。','3.市、市(区)人民政府规定的其他困难对象。']
					},{
						title:'二、健全完善医疗救助政策',
						text:['进一步健全完善医疗救助政策，全面取消医疗救助起付线，规范医疗教助管理,整合医疗救助资源,推进医疗救助城乡统筹。全市困难群体全部纳入基本医保、大病保险、医疗救助范围,医疗保障受益水平明显提高，基本医疗保障更加有力。','1.资助重点医疗救助对象参加城乡居民基本医疗保险。特团供养人员、享受政府基本生活保障的孤儿、城乡最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工，特困职工，重点优抚对象、低收入家庭中的重度精神病患者、麻风病患者、建档立卡对象中的低收入人口参加城乡居民基本医疗保险，个人自付部分给予全额资助，保证其享受基本医疗保障待遇。','2.规范门诊医疗救助。重点救助对象中的特困供养人员、享受政府基本生活保障的孤儿、城乡最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、市、市(区)总工会认定的特困职工、重点优抚对象、低收入家庭中的重度精神病患者、麻风病患者在本市门诊统筹定点医疗机构就诊,在按有关医疗保险结算的基础上，政策范围内门诊自付费用按照85%的比例给予医疗救助;建档立卡对象中的低收入人口在按有关医疗保险结算的基础上,政策范围内门诊自付费用按照70%的比例给予医疗救助。以上重点救助对象政策范围内每人每年累计门诊救助金额不超过5000元，其中单日救助金额不超过200元，每月救助不超过3次。','3.住院医疗救助。困难群体患病住院，在经基本医疗保险、大病保险和其他补充医疗保险支付后,政策范围内的个人自付费用可享受住院医疗救助。医疗救助标准为:重点救助对象中的特困供养人员、享受政府基本生活保障的孤儿符合政策范围内的自付费用给予全额救助;城乡最低生活保障家庭成员、享受民政部门定期定量生活补助费的20世纪60年代精减退职职工、重点优.抚对象、低收入家庭中的重度精神病患者、麻风病患者、特困职工等困难群体，经职工医疗保险、基本医疗保险、大病保险及其他补充医疗保险报销后政策范围内的个人自付医疗费用按照85%的比例给予医疗救助;建档立卡低收入人口，低收入家庭中.的大重病患者，经临时救助的大重病患者、市、市(区)总工会认定的困难职工等其他困难群体经基本医疗保险、大病保险及其他补充医疗保险报销后，政策范围内的个人自付医疗费用按照70%的比例给予医疗救助。','4.医疗救助的年度最高限额原则上应当达到城乡居民基本医疗保险封顶线的50%。']
					},{
						title:'三、进一步规范医疗救助管理服务',
						text:['1.完善“一站式”医疗救助管理平台。进一步健全完善结算机制，全面提升医疗救助结算管理水平。全面实行医疗救助与基本.医疗保险、大病保险“一站式”“一单清”结算。完善医疗救助与基本医疗保险、大病保险系统的网络、数据对接，实现业务协同和信息共享。加快医疗救助“一站式”同步结算平台与医疗保险异地就医直接结算系统衔接工作，确保医疗救助与基本医疗保险、大病保险同步异地就医直接结算。医疗救助“一站式”线上结算比例达到90%以上，救助对象享受医疗救助待遇更加便捷。','2.规范“一站式”医疗救助服务流程。医疗救助对象名单及相关信息要全部输入医疗保险信息管理系统。承担医疗救助服务的定点医疗机构开设医疗救助与基本医疗保险.大病保险同步结算的缴费窗口，张贴医疗救助就医指南，定期公布医疗救助情况，接受社会监督。救助对象的医疗救助资金由定点医疗机构先行垫付，市、市(区)医疗保险经办机构按月与之结算。','3.规范医疗救助经办结算','(1)参保救助。每年城乡居民医疗保险集中缴费期前统一办理参保缴费手续。市(区)民政部门、扶贫办、退役军人事务局、总工会、残联等部门将重点救助对象名单汇总报市、市(区)医保部门，由医保经办机构为救助对象统一办理城乡居民基本医疗保险。','(2)门诊救助。重点救助对象凭社会保障卡在定点医疗机构就诊，在有关医疗保险结算的基础上，给予门诊救助，救助对象只需支付个人自付费用。','(3)住院救助。住院救助分为医中救助和医后救助两种。医中救助。医疗救助对象在定点医疗机构住院时，凭社会保障卡就医,就诊医疗机构负责与联网的医疗救助信息平台中的救助对象信息进行核对，经确认后，医疗救助资金结算与医疗保险报销同步进行，救助对象只需支付个人自付费用。','医后救助。医疗救助对象经市、市(区)医保机构批准，到市外医疗机构就医的，如就诊医疗机构实行联网结算,则凭社会保障卡与医疗保险同步结算;如就诊医疗机构没有实行联网结算，则凭相关证件、有效票据到参保地医保经办机构结算，救助资金打入救助对象的社会保障卡。']
					},{
						title:'四、规范医疗救助基金管理',
						text:['1.资金筹集，医疗救助资金以政府预算安排为主，社会参与为辅。来源为:上级补助资金、本级财政预算资金、本级福利彩票公益金地方留成的提取部分、上年度结余资金、社会捐助资金.等。市区医疗救助资金(不含姜堰区)由市、区按1: 1比例分担，市、区财政分别按本市市区、区户籍人口每人每年不少于12元的标准在每年预算中安排专项资金,并随着社会经济的发展逐年增长;市民政部门每年从留成的福利彩票公益金中安排100万元资金，海陵区、高港区民政部门每年从留成的福利彩票公益金中各安排50万元资金。靖江市、泰兴市、兴化市、姜堰区医疗救助资金按本市(区)户籍人口每人每年不少于24元的标准在每年预算中安排专项资金，并随着社会经济的发展逐年增长;靖江市、泰兴市、兴化市、姜堰区民政部门每年从留成的福利彩票公益金中各安排100万元资金。','2.医疗救助资金实行专户储存，专户管理，专款专用。市、市(区)财政部门在财政医保专户下设置医疗救助资金明细账,市、市(区)医疗保险经办机构设立医疗救助资金支出专户，实行专帐核算。','3.市、市(区)财政部门按要求将医疗救助资金纳入年度预算，在预算批复后及时将资金缴入本级医保专户。市、市(区)民政部门在当年2月底前将各自承担的福彩公益金分别缴入市、市(区)财政医保专户;其他资金按属地管理的原则及时缴入。','4.市、市(区)医疗救助资金由市、市(区)医保、财政部门按季度与市、市(区)医疗保险经办机构结算，医疗保险经办机构按季向市、市(区)医保、财政部门报送教助对象信息情况。','5.医疗救助资金如当年因突发情况形成资金缺口，从慈善总会等慈善组织当年募集的资金中调剂。医疗救助资金结余部分按规定结转下年使用，不得挪作他用。']
					},{
						title:'五、强化与临时救助、慈善救助衔接',
						text:['医疗救助对象经基本医疗保险、大病保险报销和医疗救助后，其自付费用仍然过高难以承担的，可通过临时救助制度或慈善救助给予及时救助和帮扶,切实帮助他们解决实际困难，防止因病致贫、因病返贫。鼓励单位或个人等社会力量通过慈善捐赠、设立医疗援助项目、创办医疗援助服务机构、提供医疗援助志愿服务等方式，参与医疗救助。开展政府购买服务或组织志愿者服务试点，为救助对象提供心理疏导，亲情陪护等形式多样的医疗救助服务，帮助困难群体减轻医疗经济负担、缓解身心压力。']
					},{
						title:'六、建立完善相关配套制度',
						text:['1.低收入家庭认定。市民政部门是低收入家庭经济状况核定工作的主管部门,承担低收入家庭经济状况核定的日常管理服务工作。参照最低生活保障申请审核审批程序，按照“家庭人均收入在户籍所在地城乡最低生活保障标准2倍以下，且家庭金融财产符合相关规定”的要求，受理困难群体低收入认定。市(区)民政部门设立核对机构，负责辖区内低收入家庭经济状况核定的具体审批和管理工作。街道办事处(乡镇人民政府)负责辖区内低收入家庭经济状况核定的受理、审核和档案管理等工作。','2.医疗救助对象的认定。最低生活保障家庭成员，特困供养人员,享受民政部门定期定量生活补助费的20世纪60年代精减退职职工，享受政府基本生活保障的孤儿，麻风病患者，临时救助对象中的大重病患者，由市(区)民政部门审核认定。','重点优抚对象，由市(区)退役军人事务部门审核认定。','建档立卡低收入人口，由市(区)扶贫办审核认定。','特困职工、困难职工，由市、市(区)总工会审核认定。','低收入家庭中持有有效《中华人民共和国残疾人证》的一、二级残疾人由市(区)残联审核认定。','3.低收入家庭中的大重病患者认定。申请享受低收入家庭中的大重病患者医疗救助待遇的对象应当向户籍所在地乡镇人民政府、街道办事处“一门受理”窗口提出申请。经过审核、公示、信息核对等环节后符合条件的，由乡镇人民政府、街道办事处上报至市(区)人民政府民政部门审批。乡镇(街道)、市(区)两级民政部门应在申请受理之日起30个工作日内审核、审批完毕。','4.建立转介机制。各相关部门医疗救助对象认定后，应及时转介医保部门，医保部门将救助对象信息及时输入医疗保险信息平台，方便困难群体及时就医。']
					},{
						title:'七、加强部门之间沟通协调',
						text:['1.加强部门协调。各级医保部门应当承担起医疗救助工作的组织和协调，完善医疗教助工作联席会议制度，会同财政、民政、卫健委、扶贫办、退役军人事务、总工会、残联等相关部门贯彻落实医疗救助政策。共同做好医疗教助与基本医疗保险、大病保险、疾病应急救助、商业保险的有效街接，形成分工明确、资源共享、信息互通、转介及时便捷高效的医疗救助制度，不断提高困难群体医疗保障水平,更好地发挥医疗救助“救急难”作用。确保重点救助对象、建档立卡低收入人口全部资助参加基本医疗保险，做到不漏一人。','2.落实部门职责。医保、民政、财政、卫健委、扶贫办、退役军人事务、总工会、残联等部门应当按照联席会议制度明确的部门职责抓好落实。民政、扶贫办、退役军人事务、总工会、残联等部门应当在救助对象的精准上下功夫，确保对象精准。医保部门应当进一步完善医疗救助与医疗保险经办平台的对接,实行线_上救助，确保救助精准。卫健委会同医保部门应当加强对医疗救助定点医疗机构的监管，在保证困难群体治病的基础上,最大限度降低患者医疗费用总额和自付费用,救助对象在定点医疗机构住院期间政策范围之外自费医疗费用控制在住院总费用的8%以内，提高贫困患者政策受益水平。健全困难救助对象在定点医疗机构住院实行先诊疗后付费制度,取消重点救助对象住院预付金，重点救助对象出院时只需支付个人自付费用。促进定点医疗机构严格控制医疗服务成本。联席会议成员单位应共同开展住院救助监督检查,加大惩处力度,避免非贫困人口冒用重点救助对象名义套取医疗救助资金，确保资金安全。','3.抓好政策培训。市、市(区)医保部门每年应会同民政、扶贫办、卫健委等联席会议成员单位组织开展医疗救助政策和业务培训，提高经办人员的政策水平和业务能力;加强政策执行情况调研，及时发现和纠正政策落实中存有的问题;结合医疗救助工作开展情况，定期组织医疗救助特殊案例会研,深化对政策的理解。','4.加强政策宣传。深入宣传习近平总书记关于扶贫工作的重要论述、党的十九大精神和脱贫攻坚方针政策，提高医疗救助经办人员的思想认识水平;加强医疗救助各项政策的宣传工作，广泛利用报刊、电视、广播、互联网等媒体，宣传有关政策及工作程序，增强工作的透明度,扩大社会的参与度，真正做到医疗救助政策家喻户晓、深入人心，做到困难患者主动求助、经办人员主动救助，形成全社会共同参与打赢脱贫攻坚战的良好氛围。加强对脱贫攻坚的與情监测，合理引导社会舆论。','5.及时推广经验。各级医保部门要牢固树立医保为民、医保爱民的思想，把人民群众对美好生活的向往，作为我们的奋斗目.标，着眼困难群体的实际需求，积极主动创造性地开展工作。市医疗保障局应当会同市民政、财政、卫健委、扶贫办等相关部门组成督查组，加强对全市医疗救助扶贫工作情况的督导检查,及时发现研究解决问题，推广典型经验，促进全市医疗救助扶贫工作深入开展。']
					}
				]
			}
		},
		computed:{
			message(){
				return this['message'+this.$route.query.key]
			}
		},
		methods:{
			
		}
	}
</script>

<style scoped>
	.policyMessage{
		display: flex;
		flex-direction: column;
		align-items: center;
	}
	header{
		margin-top: 40px;
		width: 90%;
	}
	.title{
		color: #333333;
		font-size: 34px;
		font-weight: bold;
		margin-bottom: 20px;
	}
	.headerspan{
		display: flex;
		color: #666666;
		font-size: 30px
	}
	.headerspan span{
		flex: 1;
	}
	.headerspan1{
		text-align: left;
	}
	.headerspan2{
		text-align: right;
	}
	main{
		width: 90%;
		display: flex;
		flex-direction: column;
		/* align-items: center; */
		text-align: left;
	}
	.bg{
		width: 100%;
		height: 350px;
		background: url(../../assets/img/policy/policyimg2.png);
		background-size: 100% 100%;
		margin-top: 50px;
		margin-bottom: 40px;
	}
	.bg1{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg1.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.bg2{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg2.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.bg3{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg3.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.bg4{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg4.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.bg5{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg5.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.bg6{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg6.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.bg7{
		width: 100%;
		height: 550px;
		background: url(../../assets/img/policy/policyimgbg7.png);
		background-size: 100% 100%;
		margin-top: 50px;
	}
	.font{
		font-size: 28px;
		font-weight: bold;
		margin-bottom: 20px;
	}
	.font2{
		font-size: 28px;
		margin-bottom: 20px;
		line-height: 50px;
	}
	.font3{
		font-size: 28px;
		font-weight: bold;
	}
</style>
